[
  "dataview",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "tag-wrangler",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "obsidian-enhancing-export",
  "home-tab",
  "supercharged-links-obsidian",
  "omnisearch",
  "dashboard-navigator",
  "templater-obsidian",
  "obsidian-local-images",
  "template-folder"
]